{
  "BlueLadder": {
    "NAME": "Blue Ladder",
    "DESCRIPTION": [
      "You may travel to any room beside you that your friends have visited."
    ]
  },
  "StringOfFate": {
    "NAME": "String Of Fate",
    "DESCRIPTION": [
      "Tied together by fate, the climbers add their lives together and live and die as a team. Each life lost lowers Max HP by 25%."
    ]
  },
  "BondsOfFate": {
    "NAME": "Bonds Of Fate",
    "DESCRIPTION": [
      "Replaces Strings of Fate and gain an extra life for each player. Each life lost adds a new Tombstone to your deck."
    ]
  },
  "Tombstone": {
    "NAME": "%s's Grave",
    "DESCRIPTION": [
      "%s NL Here lies %s, killed by %s.",
      "misfortune"
    ]
  },
  "DimensionalWallet": {
    "NAME": "Dimensional Wallet",
    "DESCRIPTION": [
      "Your team shares #yGold. Gain 100 #yGold per player."
    ]
  },
  "GhostWriter": {
    "NAME": "Ghost Writer",
    "DESCRIPTION": [
      "At the beginning of battle, shuffle up to #b2 rare cards from your teammates decks into your draw pile. Available cards: ",
      ", ",
      "."
    ]
  },
  "DowsingRod": {
    "NAME": "Dowsing Rod",
    "DESCRIPTION": [
      "Empty Rooms now contain rewards. NL NL Rewards include gold, a card with a chance of it being colourless, and a chance at a potion or a common relic."
    ]
  },
  "MirrorTouch": {
    "NAME": "Mirror Touch",
    "DESCRIPTION": [
      "Your team shares Health and Max Hp. Increase your Max Hp to half again your combined average #g(",
      ")."
    ]
  },
  "PneumaticPost": {
    "NAME": "Pneumatic Post",
    "DESCRIPTION": [
      "Couriers prices are 50% off and you can reroll your offerings once per Courier. Cards sent by Courier are upgraded. NL NL Will never offer Cauldron or Orrery." 
    ]
  },
  "VaporFunnel": {
    "NAME": "Vapor Funnel",
    "DESCRIPTION": [
      "Your team shares Potions. You will have one potion slot per player, plus 2 slots, #g",
      " slots in total. NL NL You will lose a potion slot for each penalty, including ascension, and gain one for each potion belt."
    ]
  },
  "Dimensioneel": {
    "NAME": "Dimensioneel",
    "DESCRIPTION": [
      "Choose #b3 non-boss relics. These will be rerolled into a new relic of the same rarity and distributed to your teammates with the fewest relics."
    ]
  },
  "BrainFreeze": {
    "NAME": "Brain Freeze",
    "DESCRIPTION": [
      "Start each combat by putting [E] into Brain Freeze. Click on Brain Freeze to gain [E] ."
    ]
  },
  "BigHouse": {
    "NAME": "Big House",
    "DESCRIPTION": [
      "Team Members with the lowest of each resource get a corresponding reward. Everyone will receive a card draft.",
      "Big House!",
      " NL NL 50 Gold: %s NL Potion: %s NL Extra Card Draft: %s NL Card Removal: %s NL Relic: %s NL Upgrade: %s NL Max HP: %s"
    ]
  },
  "MessageInABottle": {
    "NAME": "Message In A Bottle",
    "DESCRIPTION": [
      "Upon pickup, each teammate chooses a #yCard. This card is removed from your deck, and your teammates will start each combat with this card in their hand. NL NL If sent, Genetic Algorithm and Ritual Dagger will not be able to grow further.",
      "Choose a card for ",
      "You start each combat with these cards in your hand: NL NL "
    ]
  }
}