{
  "BlueLadder": {
    "NAME": "Blue Ladder",
    "DESCRIPTION": [
      "You may travel to any room beside you that your friends have visited #b", 
      " times." 
    ]
  },
  "StringOfFate": {
    "NAME": "String Of Fate",
    "DESCRIPTION": [
      "Neow ties the lives of your team together. Once all lives are gone your team is defeated. Lives can subtitute for keys to the Heart. NL NL Each life lost lowers Max HP by 25%.",
      "Neow ties the lives of your team together. Once all lives are gone your team is defeated. Lives can subtitute for keys to the Heart. NL NL Each life lost past the first lowers Max HP by 20%."
    ]
  },
  "BondsOfFate": {
    "NAME": "Bonds Of Fate",
    "DESCRIPTION": [
      "Replaces Strings of Fate and gain an extra life for each player. Lives can substitute for keys to the Heart. Each life lost adds a new Tombstone to your deck."
    ]
  },
  "Tombstone": {
    "NAME": "%s's Grave",
    "DESCRIPTION": [
      "Retain. NL Here lies %s, killed by %s. NL Exhaust.",
      "misfortune"
    ]
  },
  "DimensionalWallet": {
    "NAME": "Dimensional Wallet",
    "DESCRIPTION": [
      "Your team shares #yGold. Gain 100 #yGold per player."
    ]
  },
  "GhostWriter": {
    "NAME": "Ghost Writer",
    "DESCRIPTION": [
      "At the beginning of battle, shuffle up to #b2 rare cards from your teammates decks into your draw pile. Available cards: ",
      ", ",
      "."
    ]
  },
  "DowsingRod": {
    "NAME": "Dowsing Rod",
    "DESCRIPTION": [
      "Buried nodes are more common and have more rest sites and treasure. Empty Rooms now contain enhanced combat rewards."
    ]
  },
  "MirrorTouch": {
    "NAME": "Mirror Touch",
    "DESCRIPTION": [
      "Your team shares Health and Max Hp. Increase your Max Hp to half again your combined average #g(",
      "). NL NL Max Health increases are halved.",
      "Your team shares Health and Max Hp. NL NL Max Health increases are halved." 
    ]
  },
  "PneumaticPost": {
    "NAME": "Pneumatic Post",
    "DESCRIPTION": [
      "You can reroll available items once per Courier. Cards sent by Courier are upgraded. NL NL Will never offer Cauldron or Orrery." 
    ]
  },
  "VaporFunnel": {
    "NAME": "Vapor Funnel",
    "DESCRIPTION": [
      "Your team shares Potions Slots. You will have one potion slot per player, plus 2 slots, #g",
      " slots in total. NL NL You will lose a potion slot for each penalty, including ascension, and gain one for each potion belt.",
      "Your team shares Potion Slots." 
    ]
  },
  "Dimensioneel": {
    "NAME": "Dimensioneel",
    "DESCRIPTION": [
      "Couriers now stock two random relics at 75% off to purchase as a gift for a friend.", 
      "Choose #b3 non-boss relics. These will be rerolled into a new relic of the same rarity and distributed to your teammates with the fewest relics."
    ]
  },
  "BrainFreeze": {
    "NAME": "Brain Freeze",
    "DESCRIPTION": [
      "Start each combat by putting [E] into Brain Freeze. Click on Brain Freeze to gain [E] ."
    ]
  },
  "BigHouse": {
    "NAME": "Big House",
    "DESCRIPTION": [
      "Team Members with the lowest of each resource get a corresponding reward. Everyone will receive a card draft.",
      "Big House!",
      " NL NL %d Gold: %s NL Potion: %s NL Extra Card Draft: %s NL Card Removal: %s NL Relic: %s NL Upgrade: %s NL %d Max HP: %s"
    ]
  },
  "MessageInABottle": {
    "NAME": "Message In A Bottle",
    "DESCRIPTION": [
      "Upon pickup, each teammate chooses a #yCard. This card is removed from your deck, and your teammates will start each combat with this card in their hand. NL NL If sent, Genetic Algorithm and Ritual Dagger will not be able to grow further.",
      "Choose a card",
      "You start each combat with these cards in your hand: NL NL "
    ]
  },
  "ChainsOfFate": { 
    "NAME": "Chains Of Fate", 
    "DESCRIPTION": [
      "Your team has combined lives. Lives can subtitute for keys to the Heart. NL NL Each life lost lowers Max HP by 25% and adds a new Tombstone to your deck.",
      "Your team has combined lives. Lives can subtitute for keys to the Heart. NL NL Each life lost past the first lowers Max HP by 20% and adds a new Tombstone to your deck."
    ]
  },
  "StrangeFlame": { 
    "NAME": "Strange Flame", 
    "DESCRIPTION": [
      "Activated in Hard Mode. Enemies can be buffed like Elites. The first player to fight the boss will fight an extra difficult buffed Boss.",
      " NL NL Slime Boss has 240 health.",
      " NL NL The Guardian gains 3 Artifact, 3 Buffer, and 10 thorns in Defensive Mode.",
      " NL NL Hexaghost will add 3 Burns instead of 2, and they start upgraded.",
      " NL NL Bronze Automaton's Orbs have 98 health and do 12 damage.",
      " NL NL Champ gains increasing amounts of Block when you play cards, and strength when you spend Energy.",
      " NL NL When summoned, Torch Heads give 4 permanent Flame Barrier each to existing monsters.",
      " NL NL Awakened One will Hex you when they are Reborn.",
      " NL NL Time Eater reduces start of turn draws by one.",
      " NL NL Donu and Deca will be Intangible on alternating turns after the first.",
      " NL NL Everyone has contributed, and the Heart will be built of all your teammates fears including yourself. Your teammates will fight weakened Hearts.",
      "Bulk Up",
      "Each time you play a card this turn, Champ gains Block equal to the amount of cards you've played. Every four energy spent Champ gains 1 strength."
    ]
  },
  "BluntScissors": { 
    "NAME": "Blunt Scissors",
    "DESCRIPTION": [
      "Instead of drafting a card, you can send and merge it into your friend's drafts. You may skip by going to the map. Not every draft will be sent to every player. Already merged cards send the topmost card only.",
      " NL NL #yQueued #yCards: NL ",
      "Send",
      "Back",
      "Chosen card will be merged into friend's Card drafts"
    ]
  },
  "TransfusionBag": { 
    "NAME": "Transfusion Bag",
    "DESCRIPTION": [
      "At a Courier, you will be able to send another player three card Infusions of a specific theme in exchange for taking an unremovable Status Card. Infusions are additional free effects for cards, and the cards affected will be chosen by the recipients.",
      "Conduit to %s",
      "Powering %s's cards with %s Infusions."
    ]
  }
}