{
  "BlueLadder": {
    "NAME": "Blue Ladder",
    "DESCRIPTION": [
      "You may travel to any room beside you that your friends have visited."
    ]
  },
  "StringOfFate": {
    "NAME": "String Of Fate",
    "DESCRIPTION": [
      "Neow ties the lives of your team together. Once all lives are gone your team is defeated. Lives can subtitute for keys to the Heart. NL NL Each life lost lowers Max HP by 25%.",
      "Neow ties the lives of your team together. Once all lives are gone your team is defeated. Lives can subtitute for keys to the Heart. NL NL Each life lost past the first lowers Max HP by 20%."
    ]
  },
  "BondsOfFate": {
    "NAME": "Bonds Of Fate",
    "DESCRIPTION": [
      "Replaces Strings of Fate and gain an extra life for each player. Lives can subtitute for keys to the Heart. Each life lost adds a new Tombstone to your deck."
    ]
  },
  "Tombstone": {
    "NAME": "%s's Grave",
    "DESCRIPTION": [
      "Retain. NL Here lies %s, killed by %s. NL Exhaust.",
      "misfortune"
    ]
  },
  "DimensionalWallet": {
    "NAME": "Dimensional Wallet",
    "DESCRIPTION": [
      "Your team shares #yGold. Gain 100 #yGold per player."
    ]
  },
  "GhostWriter": {
    "NAME": "Ghost Writer",
    "DESCRIPTION": [
      "At the beginning of battle, shuffle up to #b2 rare cards from your teammates decks into your draw pile. Available cards: ",
      ", ",
      "."
    ]
  },
  "DowsingRod": {
    "NAME": "Dowsing Rod",
    "DESCRIPTION": [
      "Buried nodes are more common and have more rest sites and treasure. Empty Rooms now contain enhanced combat rewards."
    ]
  },
  "MirrorTouch": {
    "NAME": "Mirror Touch",
    "DESCRIPTION": [
      "Your team shares Health and Max Hp. Increase your Max Hp to half again your combined average #g(",
      ")."
    ]
  },
  "PneumaticPost": {
    "NAME": "Pneumatic Post",
    "DESCRIPTION": [
      "You can reroll available items once per Courier. Cards sent by Courier are upgraded. NL NL Will never offer Cauldron or Orrery." 
    ]
  },
  "VaporFunnel": {
    "NAME": "Vapor Funnel",
    "DESCRIPTION": [
      "Your team shares Potions. You will have one potion slot per player, plus 2 slots, #g",
      " slots in total. NL NL You will lose a potion slot for each penalty, including ascension, and gain one for each potion belt."
    ]
  },
  "Dimensioneel": {
    "NAME": "Dimensioneel",
    "DESCRIPTION": [
      "Couriers now stock two random relics that don't come from your character.",
      "Choose #b3 non-boss relics. These will be rerolled into a new relic of the same rarity and distributed to your teammates with the fewest relics."
    ]
  },
  "BrainFreeze": {
    "NAME": "Brain Freeze",
    "DESCRIPTION": [
      "Start each combat by putting [E] into Brain Freeze. Click on Brain Freeze to gain [E] ."
    ]
  },
  "BigHouse": {
    "NAME": "Big House",
    "DESCRIPTION": [
      "Team Members with the lowest of each resource get a corresponding reward. Everyone will receive a card draft.",
      "Big House!",
      " NL NL %d Gold: %s NL Potion: %s NL Extra Card Draft: %s NL Card Removal: %s NL Relic: %s NL Upgrade: %s NL %d Max HP: %s"
    ]
  },
  "MessageInABottle": {
    "NAME": "Message In A Bottle",
    "DESCRIPTION": [
      "Upon pickup, each teammate chooses a #yCard. This card is removed from your deck, and your teammates will start each combat with this card in their hand. NL NL If sent, Genetic Algorithm and Ritual Dagger will not be able to grow further.",
      "Choose a card",
      "You start each combat with these cards in your hand: NL NL "
    ]
  }
}