{
  "BlueLadder": {
    "NAME": "蓝梯子",
    "DESCRIPTION": [
      "你可以前往任何在你旁边且被队友探索过的房间 #b",
      " 次。"
    ]
  },
  "StringOfFate": {
    "NAME": "命运之线",
    "DESCRIPTION": [
      "涅奥将你们团队的生命紧系在一起。当团队所有的生命丧失时，你们将被击败。生命能用来代替前往心脏的钥匙。每条生命的流逝会降低25%最大生命值",
      "涅奥将你们团队的生命紧系在一起。当团队所有的生命丧失时，你们将被击败。生命能用来代替前往心脏的钥匙。除第一次外，每条生命的流逝会降低20%最大生命值"
    ]
  },
  "BondsOfFate": {
    "NAME": "命运纽带",
    "DESCRIPTION": [
      "替换命运之线，且每名玩家额外获得一条生命。生命能用来代替前往心脏的钥匙。每当生命流逝时将一张墓碑加入你们的牌组"
    ]
  },
  "Tombstone": {
    "NAME": "%s的坟墓",
    "DESCRIPTION": [
      "保留 。 NL %s 长眠于此，死于 %s 之手。 NL 消耗 。",
      "点儿背"
    ]
  },
  "DimensionalWallet": {
    "NAME": "次元钱包",
    "DESCRIPTION": [
      "你们的团队共享 #y金币 。每有一名玩家获得100 #y金币 "
    ]
  },
  "GhostWriter": {
    "NAME": "代笔者",
    "DESCRIPTION": [
      "在战斗开始时，至多将 #b2 张来自队友的稀有牌加入你的抽牌堆，可获得卡牌为： ",
      "， ",
      " "
    ]
  },
  "DowsingRod": {
    "NAME": "探测棒",
    "DESCRIPTION": [
      "被掩埋的节点更加常见，且拥有更多休息处和财宝。空房间现在包含更好的战斗奖励"
    ]
  },
  "MirrorTouch": {
    "NAME": "镜反射触觉",
    "DESCRIPTION": [
      "你的团队共享生命和最大生命值。将你们的最大生命值提升至全队平均数的1.5倍 #g(",
      ")。 NL NL 最大生命值提升被减半。",
      "Your team shares Health and Max Hp. NL NL Max Health increases are halved." // New Text
    ]
  },
  "PneumaticPost": {
    "NAME": "气动邮政",
    "DESCRIPTION": [
      "在每个送货员处你有一次刷新货品的机会。送货员运送的卡牌将被升级 NL NL 不提供运送大锅和星系仪的服务" 
    ]
  },
  "VaporFunnel": {
    "NAME": "蒸汽漏斗",
    "DESCRIPTION": [
      "你的团队共享药水。你们的药水栏位数为：玩家数 + 2，合计 #g",
      " 栏  NL NL 每个惩罚失去一个药水栏位（考虑进阶），每个药水腰带增加一个栏位",
      "Your team shares Potion Slots." // New Text
    ]
  },
  "Dimensioneel": {
    "NAME": "次元鳗鱼",
    "DESCRIPTION": [
      "Couriers now stock two random relics at 75% off to purchase as a gift for a friend.", // New Text
      "选择 #b3 件非boss遗物，它们将被变化为相同稀有度的其它遗物，并分配给拥有最少遗物的队友"
    ]
  },
  "BrainFreeze": {
    "NAME": "思考停滞",
    "DESCRIPTION": [
      "在每场战斗开始时将 [E] 存入思考停滞，点击思考停滞来取出 [E]"
    ]
  },
  "BigHouse": {
    "NAME": "大屋子",
    "DESCRIPTION": [
      "拥有最少相应资源的队员会获得奖励，所有人都将获得一张卡牌",
      "大屋子！",
      " NL NL %d 金币： %s NL 药水： %s NL 额外选牌奖励： %s NL 卡牌移除： %s NL 遗物： %s NL 升级： %s NL %d 最大生命值： %s"
    ]
  },
  "MessageInABottle": {
    "NAME": "瓶中信",
    "DESCRIPTION": [
      "拾起时，每名队友选择一张 #y牌 ，将其从你的牌组中移除，在每场战斗开始时，这张牌会出现在你队友的手牌中  NL NL 一经寄出，遗传算法和仪式匕首将不再成长",
      "选择一张卡牌 ",
      "在每场战斗开始时，这些牌会出现在手牌中： NL NL "
    ]
  },
  "ChainsOfFate": { 
    "NAME": "命运锁链",
    "DESCRIPTION": [
      "你的团队生命被联系在一起。生命能用来代替前往心脏的钥匙。 NL NL 每条生命的流逝会降低25%最大生命值并将一张墓碑加入你们的牌组。",
      "你的团队生命被联系在一起。生命能用来代替前往心脏的钥匙。 NL NL 除第一次外，每条生命的流逝会降低20%最大生命值并将一张墓碑加入你们的牌组。"
    ]
  },
  "StrangeFlame": { 
    "NAME": "Strange Flame", // New Text here and below this
    "DESCRIPTION": [
      "Activated in Hard Mode. Enemies can be buffed like Elites. The first player to fight the boss will fight an extra difficult buffed Boss.",
      " NL NL Slime Boss has 240 health.",
      " NL NL The Guardian gains 3 Artifact, 3 Buffer, and 10 thorns in Defensive Mode.",
      " NL NL Hexaghost will add 3 Burns instead of 2, and they start upgraded.",
      " NL NL Bronze Automaton's Orbs have 98 health and do 12 damage.",
      " NL NL Champ gains increasing amounts of Block when you play cards, and strength when you spend Energy.",
      " NL NL When summoned, Torch Heads give 4 permanent Flame Barrier each to existing monsters.",
      " NL NL Awakened One will Hex you when they are Reborn.",
      " NL NL Time Eater reduces start of turn draws by one.",
      " NL NL Donu and Deca will be Intangible on alternating turns after the first.",
      " NL NL Everyone has contributed, and the Heart will be built of all your teammates fears including yourself. Your teammates will fight weakened Hearts.",
      "Bulk Up",
      "Each time you play a card this turn, Champ gains Block equal to the amount of cards you've played. Every four energy spent Champ gains 1 strength."
    ]
  },
  "BluntScissors": { // New Text here and below this
    "NAME": "Blunt Scissors",
    "DESCRIPTION": [
      "Instead of drafting a card, you can send and merge it into your friend's drafts. You may skip by going to the map. Not every draft will be sent to every player. Already merged cards send the topmost card only.",
      " NL NL #yQueued #yCards: NL ",
      "Send",
      "Back",
      "Chosen card will be merged into friend's Card drafts"
    ]
  },
  "TransfusionBag": { // New Text here and below this
    "NAME": "Transfusion Bag",
    "DESCRIPTION": [
      "At a Courier, you will be able to send another player three card Infusions of a specific theme in exchange for taking an unremovable Status Card. Infusions are additional free effects for cards, and the cards affected will be chosen by the recipients.",
      "Conduit to %s",
      "Powering %s's cards with %s Infusions."
    ]
  }
}