{
  "BlueLadder": {
    "NAME": "Échelle Bleue",
    "DESCRIPTION": [
      "Vous pouvez voyager dans les salles adjacentes que vos amis ont déjà visité."
    ]
  },
  "StringOfFate": {
    "NAME": "Fil du Destin",
    "DESCRIPTION": [
      "Neow lie les vies de votre équipe. Quand toutes les vies de votre équipe sont utilisées votre équipe est éliminée. Les vies peuvent substituer aux clés pour le Cœur. NL NL Chaque vie perdue baisse les PV Max par 25%.",
      "Neow lie les vies de votre équipe. Quand toutes les vies de votre équipe sont utilisées votre équipe est éliminée. Les vies peuvent substituer aux clés pour le Cœur. NL NL Chaque vie perdue passée la première baisse les PV Max par 20%."
    ]
  },
  "BondsOfFate": {
    "NAME": "Liens du Destin",
    "DESCRIPTION": [
      "Remplace Fil du Destin et donne une vie supplémentaire pour chaque joueur. Les vies peuvent substituer aux clés pour le Cœur. Chaque vie perdue ajoute une nouvelle Tombe à votre deck."
    ]
  },
  "Tombstone": {
    "NAME": "Tombe de %s",
    "DESCRIPTION": [
      "%s NL Ci-gît %s, tué par %s. NL Épuisement",
      "malchance"
    ]
  },
  "DimensionalWallet": {
    "NAME": "Portefeuille Dimensionnel",
    "DESCRIPTION": [
      "Votre équipe partage #yl'Or. Gagnez 100 #yOr par joueur."
    ]
  },
  "GhostWriter": {
    "NAME": "Écrivain Fantôme",
    "DESCRIPTION": [
      "Au début d'un combat, mélange jusqu'à #b2 cartes rares des decks de vos alliés dans votre pioche. Cartes disponibles: ",
      ", ",
      "."
    ]
  },
  "DowsingRod": {
    "NAME": "Baguette de Sourcier",
    "DESCRIPTION": [
      "Les nodes secondaires sont plus commnunes et possèdent plus de feux de camps et de trésors. Les Étages Vides contiennent maintenant des récompenses de combat améliorées. "
    ]
  },
  "MirrorTouch": {
    "NAME": "Toucher du Miroir",
    "DESCRIPTION": [
      "Votre équipe partage Points de Vie et PV Max. Augmente vos PV Max de la moitié de la moyenne combinée de l'équipe #g(",
      ")."
    ]
  },
  "PneumaticPost": {
    "NAME": "Poste Pneumatique",
    "DESCRIPTION": [
      "Vous pouvez relancer vos offres une fois par Coursier. Les Cartes envoyées par le Coursier sont améliorées. NL NL N'offrira jamais le Chaudron ou le Planétaire."
    ]
  },
  "VaporFunnel": {
    "NAME": "Entonnoir à Fumée",
    "DESCRIPTION": [
      "Votre équipe partage ses Potions. Vous aurez un emplacement de potion par joueur, plus 2 emplacements pour #g",
      " emplacements totaux. NL NL Vous perdrez un emplacement de potion par pénalité, incluant l'ascension, et en gagnez un par Ceinture de potions."
    ]
  },
  "Dimensioneel": {
    "NAME": "Anguille Dimensionnelle",
    "DESCRIPTION": [
      "Le Coursier stocke deux reliques aléatoires qui ne proviennent pas de votre personnage.",
      "Choisissez #b3 Reliques non-Boss. Elles vont être re-tirées en Reliques de même rareté et distribuées aux alliés avec le moins de Reliques."
    ]
  },
  "BrainFreeze": {
    "NAME": "Gel de Cerveau",
    "DESCRIPTION": [
      "Commencez chaque combat en ajoutant [E] dans Gel de Cerveau. Cliquez sur Gel de Cerveau pour gagner [E]."
    ]
  },
  "BigHouse": {
    "NAME": "Grande Maison",
    "DESCRIPTION": [
      "Les membres de l'équipe avec la plus basse quantité de chaque ressource obtiendra une récompense correspondante. Tout le monde obtient un choix de cartes.",
      "Grande Maison !",
      " NL NL %d Or: %s NL Potion: %s NL Choix de Carte Supplémentaire: %s NL Retirer une Carte: %s NL Relique: %s NL Amélioration: %s NL %d  PV Max: %s"
    ]
  },
  "MessageInABottle": {
    "NAME": "Message en Bouteille",
    "DESCRIPTION": [
      "À l'obtention, chaque joueur choisit une #yCarte de leur deck. Cette carte est retirée de votre deck, vos alliés démarreront chaque combat avec cette carte dans leur main. NL NL Si envoyés, Algorithme Génétique et Dague Rituelle ne pourront plus augmenter en puissance.",
      "Choisissez une carte",
      "Vous démarrez chaque combat avec ces cartes dans votre main: NL NL "
    ]
  }
}